
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Shape Preset Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Menú desplegable Preajuste de figura";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "16"; */
"16.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "17"; */
"17.title" = "Elemento 3";
